[
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-icon-shortcodes",
  "obsidian-enhancing-export",
  "obsidian-style-settings",
  "callout-manager",
  "obsidian-dynamic-background",
  "calendar",
  "obsidian-icon-folder",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "highlightr-plugin",
  "obsidian-tasks-plugin",
  "file-explorer-plus",
  "templater-obsidian",
  "dataview",
  "folder-links"
]